#Выведите все значения с шагом 3
import numpy as np

vector2 = np.array([i for i in range(1, 100, 3)])
print((vector2))
