#Создайте вектор с элементами от 1 до 99 включительно
import numpy as np

vector = np.arange(1,100)
print(vector)

